
[General]
Product=HP Unified Functional Testing
Version=12.01
Total=95
Title=脚本 [Res1]
OSVersion=13
TestLocation=C:\Users\Conan\Desktop\杨尚学\2功能自动化测试实践\实践三\脚本
TestOnHost=BOURBON
GlobalIteration=3000
QCServer=
QCProject=
